# names = [ 'Арина', 'Алиса', 'Анастасия', 'Анна', 'Аделина', 'Виктория', 'Василиса', 'Вероника', 'Евгения', 'Елизавета', 'Дарья', 'Ксения', 'Кира', 'Татьяна', 'Ева', 'София', 'Мария', 'Милана']
names = ['Андрей', 'Артем', 'Александр', 'Давид', 'Дмитрий', 'Данила', 'Лев', 'Михаил', 'Марк', 'Матвей', 'Роман',
         'Сергей', 'Степан', 'Семен']
lastnames = ['Смирнов', 'Иванов', 'Кузнецов', 'Соколов', 'Попов', 'Лебедев', 'Козлов', 'Новиков', 'Морозов', 'Петров',
             'Волков', 'Соловьёв', 'Васильев', 'Зайцев', 'Павлов', 'Семёнов', 'Голубев', 'Виноградов', 'Богданов',
             'Воробьёв', 'Фёдоров', 'Михайлов', 'Беляев', 'Тарасов', 'Белов']
